<?php

return [
  'InnoWeek Slug' => "Инновации для <span class='highlight'>УСТОЙЧИВОГО РАЗВИТИЯ</span>",
  'InnoWeek Date' => "14 - 16 ноября 2024 года",
  'About InnoWeek' => "О InnoWeek",
  
  'menus' => [
    'Home' => "ГЛАВНАЯ",
    'InnoWeek' => "INNOWEEK 2024",
    'About Us' => "О НАС",
    'News' => "НОВОСТИ",
    'InnoWeek Program File 1' => "ПРОГРАММА INNOWEEK 2024",
    'InnoWeek Program File 2' => "БРОШЮРА INNOWEEK 2024",
    'Speakers' => "СПИКЕРЫ",
    'Certificate' => "СЕРТИФИКАТ",
    'Marketplace' => "ПРОЕКТЫ",
    'Registration' => "РЕГИСТРАЦИЯ",
    'Youngs' => "МОЛОДЁЖНЫЙ ПАВИЛЬОН",
    'Photo Gallery' => "Фото/Видео"
  ],

  'competition' => [
    'fest' => "R:ED FEST Соревнования по робототехникке",
    'slug' => "Откройте для себя мир робототехники с R:ED FEST!",
    'description' => "Если вы увлекаетесь инженерными технологиями и хотите продемонстрировать свои разработки на международном уровне, сейчас самое время испытать свои возможности.
Приглашаем вас на соревнования по робототехнике R:ED FEST, которые пройдут 14–16 ноября в рамках Международной недели инновационных идей \"InnoWeek.UZ-2024\".
<br>Участники в возрасте от 8 до 25 лет будут соревноваться в следующих направлениях:
<ul class='h4'>
<li>• Движение по линии;</li>
<li>• Робо Сумо;</li>
<li>• Робо Футбол.</li>
</ul><p class='h4'>Победители соревнований получат возможность напрямую участвовать в финальных этапах предстоящих робототехнических конкурсах R:ED FEST, которые будут проводиться в Узбекистане 2025 году. Представители Казахстана, России, Кыргызстана и ОАЭ примут участие в качестве гостей. Не упустите шанс стать частью платформы для международного общения, новых идей и необычных состязаний.
<br>Подтвердите своё участие, перейдя по ссылке прямо сейчас.</p>",
    'Show Program' => "Посмотреть программу",
    'Promo Title' => "<span>R:ED FEST</span> Соревнования по робототехникке",
  ],

  'About' => [
    'Title' => "О нас",
    'About Title' => "Что такое <span>INNOWEEK?</span>",
    "More" => "Подробнее",
    "File 1" => "Брошюра InnoWeek 2024",
    "File 2" => "Программа InnoWeek 2024"
  ],

  "Stats" => [
    'Area' => "Площадь",
    'Visitors' => "Посетители",
    'Startups' => "Стартапы",
    'Exhibitors' => "Участники",
    'Countries' => "Страны",
    'Media' => "Международные СМИ",

    'Fact' => "Интересный факт",
    'Fact Slug' => "Мы вдохновляем людей быть достаточно креативными.",
    'Fact Desc' => "InnoWeek - это ежегодное мероприятие, направленное на разработку технологических решений с использованием инновационных продуктов. Инновационные решения для различных проблем!",
    'Unique Projects' => "Уникальные проекты",
    'Event Exhibitors' => "Участники мероприятия",
    'Skilled Speakers' => "Опытные спикеры",
    'Winners' => "Призовые победители"
  ],

  "News" => [
    "News" => "Новости",
    "More" => "Подробнее",
    "All News" => "Все новости",
    'Categories' => "Категории"
  ],

  'Speakers' => [
    'Speakers' => "Спикеры",
    'Speakers List' => "Список спикеров",
    'Speakers Slug' => "Наши <span>Спикеры</span>",
    'All Speakers' => "Все спикеры",
    'Our Speakers Slug' => "Спикеры <span>InnoWeek</span>",
  ],

  'Gallery' => [
    'Galleries' => "Галерея",
    'Gallery Slug' => "Фото/Видео <br> <span>галерея</span> недели",
    "Photos" => "Фото галерея",
    "Videos" => "Видео галерея",
  ],
  'Schedule' => [
    'Schedules' => "Расписание мероприятий",
    'Schedule Slug' => "Список <span>Мероприятий</span> недели",
    'Schedule' => "Расписание",
    'November' => "Ноябрь",
    'Day 1' => "1-й день",
    'Day 2' => "2-й день",
    'Day 3' => "3-й день",
  ],

  "Ticket" => [
    'Electronic Ticket' => "Электронный билет",
    'Download Title' => "Скачайте приложение для полного доступа к системе!",
  ],

  'Register Online' => "Зарегистрируйтесь онлайн",
  'Register Online Desc' => "Скачайте мобильное приложение или войдите через браузер на компьютере для регистрации.",
  'Get Electronic Ticket' => "Получите электронный билет",
  'Get Electronic Ticket Desc' => "Для доступа на INNOWEEK.UZ разработана система билетов с QR-кодом. Достаточно показать электронный билет для входа на мероприятие.",
  'Online 360 Events' => "Онлайн 360 мероприятий",
  'Online 360 Events Desc' => "Создана система для онлайн-трансляции и просмотра инновационной ярмарки в 360 градусах.",
  'Push Notifications' => "Push уведомления",
  'Push Notifications Desc' => "Система отправляет пользователям уведомления о новостях и важных событиях.",
  'For Mobile' => "Для устройств Android/IOS",
  'For Mobile Desc' => "Для удобства InnoWeek.UZ разработано приложение для платформ Android и iOS",
  'Address' => "Адрес",
  'Address Location' => "г. Ташкент, улица Амир Темура, (Уз Экспо Центр)",
  'Contact' => "Контакты",
  'Contact Phone' => "+998 71 203 32 00",
  'Email' => "Электронная почта",
  'Sponsor Us' => "Станьте спонсором",
  'Sponsor Us Desc' => "Мы предлагаем возможности спонсорства как участникам, так и компаниям, не принимающим участие в мероприятии, для повышения коммерческого потенциала.",
  'Become A Sponsor' => "СТАТЬ СПОНСОРОМ",
  'Sponsors' => "Спонсоры",
  'Sponsors Slug' => "Партнеры / <span>Спонсоры</span>",
  'Footer Desc' => "InnoWeek.Uz - это единая платформа для местных и зарубежных исследовательских центров, инвестиционных фондов, технологических агентств, технопарков и бизнес-инкубаторов. Проводится ежегодно с 2021 года...",
  'Footer Copyright' => "INNOWEEK - Неделя инновационных идей",

  'Registration' => [
    'Fill All Fields' => "Заполните поля ниже для регистрации в системе",
    'Local' => "Местный",
    'International' => "Международный",
    'First Name' => "Ваше имя",
    'Last Name' => "Ваша фамилия",
    'Phone' => "Номер телефона",
    'Profession' => "Tип участия",
    'Date of birth' => "Дата рождения",
    'Gender' => "Пол",
    'Male' => "Мужчина",
    'Female' => "Женщина",
    'Email' => "Электронная почта",
    'Organization' => "Организация",
    'Country' => "Страна",
    'Are you registered' => "Вы зарегистрированы?",
    'Check your ticket' => "Проверьте билет",
    'Sign Up' => "Зарегистрироваться",
    'Close' => "Закрыть",
    'Verify Code Title' => "Введите код, отправленный вам для подтверждения регистрации!",
    'Approve' => "Подтвердить",
    'Cancel' => "Отменить",
    'Error' => "Ошибка...",
    'Enter Email or Phone' => "Введите зарегистрированный номер телефона или адрес электронной почты.",
    'Email or Phone' => "Электронная почта или телефон",

    'Please register first' => "Вы еще не зарегистрированы. Пожалуйста, сначала зарегистрируйтесь.",
    'You already registered' => "Вы уже подали заявку на участие в этом мероприятии!",
    "Participation" => "Участие",
  ],

  'International Week of Innovative Ideas' => "INNOWEEK - Международная неделя инновационных идей",
  'Certificate' => [
    'Title' => "Получить электронный сертификат",
    'Certificate' => "Сертификат",
    'Steps' => "ШАГИ <span>ПОЛУЧЕНИЯ ЭЛЕКТРОННОГО СЕРТИФИКАТА</span>",
    'Register' => "Зарегистрироваться",
    'Register Desc' => "Зарегистрируйтесь на сайте или получите бейдж на месте проведения мероприятия",
    'Visit to event' => "Посетите мероприятие",
    'Visit to event desc' => "Покажите свой бейдж или электронный билет, полученный на сайте, при входе на мероприятие",
    'Get Certificate' => "Получите электронный сертификат на сайте",
    'Get Certificate Desc' => "После выполнения шагов 1 и 2, вы сможете скачать электронный сертификат на сайте",

    "Completed" => "Завершенный",
    "Completed Application" => "Ваша заявка успешно принята!",
  ],

  'Marketplace' => [
    'Title' => "Список проектов",
    'Marketplace' => "Проекты",
    'Startup Projects' => "Стартап проекты",
    'Commercialization Projects' => "Проекты по коммерциализации",
    'Scientific projects' => "Научные проекты",
    'Local Projects' => "Местные проекты",
    'Projects List' => "Список проектов",
    'Show More' => "Показать все",
    'Project Details' => "Информация о проекте",
  ]
];
